[
  "notion-like-tables",
  "obsidian-code-block-enhancer",
  "obsidian-rich-links",
  "obsidian-git",
  "fantasy-calendar",
  "templater-obsidian",
  "obsidian-leaflet-plugin",
  "dataview",
  "obsidian-admonition",
  "obsidian-dice-roller",
  "obsidian-outliner"
]