[
  "obsidian-code-block-enhancer",
  "obsidian-rich-links",
  "obsidian-git",
  "breadcrumbs",
  "templater-obsidian",
  "obsidian-leaflet-plugin",
  "obsidian-5e-statblocks",
  "dataview",
  "obsidian-dice-roller",
  "obsidian-outliner",
  "oz-image-plugin",
  "obsidian-hider",
  "obsidian-admonition",
  "obsidian-timelines",
  "pane-relief",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "quickadd",
  "obsidian42-brat",
  "ob-table-enhancer"
]