[
  "notion-like-tables",
  "obsidian-code-block-enhancer",
  "obsidian-rich-links",
  "obsidian-git",
  "fantasy-calendar",
  "breadcrumbs",
  "templater-obsidian",
  "obsidian-leaflet-plugin",
  "obsidian-5e-statblocks",
  "dataview",
  "obsidian-admonition",
  "obsidian-dice-roller",
  "obsidian-outliner",
  "oz-image-plugin",
  "obsidian-hider",
  "obsidian-languagetool-plugin"
]